<?php

return [
    'contacts_title' => 'Контакты',
    'index_title' => 'Полезные сервисы для скачивания музыки, видео, и их обработки онлайн',
    'index_description' => 'Наш сервис позволяет скачивать песни с различных источников, обрабатывать их онлайн и без регистрации.',
    'index_keywords' => 'Полезные инструменты для скачивая музыки/видео, обработка онлайн',
    'why_we' => 'Почему мы?',
    'why_we_content' => '<b>Гибкий поиск</b>. Мы предоставляем широкие возможности для поиска новой музыки. Ищите по названию песни, исполнителю, альбому, году выпуска, или тематическим сборникам. 
<b>Статистика</b>. Мы поставляем надежные метаданные о каждой песне или альбоме. Скачивая любой саундтрек, вы получаете доступ ко всей линейке тегов ID3. 
<b>Ценовая политика</b>. Мы не берём деньги за пользование сервисом. Здесь вы можете <b>скачать Яндекс Музыку без подписки и регистрации</b>. 
<b>Организация</b>. Наш сайт даёт легкий и надёжный доступ к полной коллекции яндекс музыки. Скачать отдельный трек или альбом целиком можно всего в несоклько кликов.
<b>Персональные рекомендации</b>. Мы анализируем ваши интересы, предлагая новые треки на основании индивидуальных предпочтений.
<b>Внешний облик</b>. Разработанный нами интуитивный интерфейс понятен всем пользователям без исключения. 

Это и многое другое вы найдете у нас сайте.',
    'service_yandex_title' => 'Скачать песню с Яндекс Музыки онлайн в высоком качестве.',
    'service_yandex_description' => 'Скачивайте любые песни с Yandex Music: сохряняйте песни в 2 клика. Просто вставьте ссылку на песню и выберите желаемое качество. Скачивайте онлайн: быстро, бесплатно и без регистрации.',
    'service_yandex_keywords' => 'Скачать музыку с яндекс музыка, скачивание песен в высоком качестве без подписки, бесплатная яндекс музыка',
    'yandex_music_downloader' => 'Сервис скачивания песен с Яндекс Музыки',
    'yandex_music_album' => 'Скачайте весь альбом с Яндекс Музыки в один клик',
    'yandex_music_song_title' => 'Скачивайте песни с Яндекс Музыки в высоком качестве онлайн',
//    'yandex_music_song_about' => 'Укажите идентификатор или URL песни, чтобы скачать её.',
    'yandex_music_song_about' => 'Музыка определяет нашу жизнь, её темп и тональность. Любимые треки вдохновляют, мотивируют, несут недостающую в окружении гармонию. Наш сайт нацелен на бесперебойный и бесплатный поток этой гармонии. 
    
Наш сайт открывает <b>бесплатный доступ</b> к десяткам миллионов треков Яндекс Музыки. Сервис направлен на поиск, прослушивание и <b>скачивание песен без подписки и регистрации</b>. Здесь вы можете слушать музыку онлайн, скачать песню на компьютер или смартфон, сделав выбор самостоятельно, либо с помощью наших рекомендаций.',
    'coming_soon' => 'В разработке...',
    'yandex_music_downloader_header' => 'Этот сервис поможет вам скачать песню с Яндекс Музыки онлайн',
    'yandex_music_downloader_message1' => 'Скачивай бесплатно и без регистрации.',
    'yandex_music_downloader_message2' => 'Песни высокого качества, и битрейта 320 kbps.',
    'yandex_music_downloader_message3' => 'Скачивай премиум песни без платного аккаунта и подписки на Яндекс Музыке.',
    'check_it' => 'Зацени сейчас!',
    'write_to_us' => 'Напишите нам',
    'write_to_us_message1' => 'Если у вас есть вопросы или пожелания по сервису, напишите нам.',
    'write_to_us_message2' => 'Мы вам обязательно ответим настолько быстро, насколько это будет возможно.',
    'message' => 'Сообщение',
    'submit' => 'Отправить',
    'services' => 'Сервисы',
    'contacts' => 'Контакты',
    'contact_form' => 'Форма обратной связи',
    'contact_form_message' => 'Отправьте вопрос или пожелание о сервисе. И мы вам обязательно ответим',
    'successful_request' => 'Ваш запрос успешно отправлен.',
    'index_page' => 'Главная',
    'about' => 'О сервисе',
    'app' => 'App',
    'sources' => 'Sources',
    'yandex_music' => 'Yandex Музыка',
    'download_song' => 'Скачать песню',
    'download_album' => 'Скачать альбом'
];
